apparmor
bubblewrap
linux-firmware-qlogic
git
bluez
bluez-utils
cups
cups-pdf
zsh
which
github-cli
fzf
ufw
zoxide
exa
unrar
unzip
zip
p7zip
libheif
ntfs-3g
fastfetch
zlib
yad
zxing-cpp
xvidcore
wget
whois
usbutils
aspell
aspell-de
rsync
reflector
bat
fd
starship
wl-clipboard
tree
ripgrep
ffmpeg
cmake
clang
ninja
gdb
gufw
plymouth
fwupd
gnome-firmware
